export const solution = [
  {
    name: "방위산업 기본(신입사원용)",
    level: [1, 2, 3, 4],
  },
  {
    name: "방산 프로젝트관리(PM)",
    level: [3, 4, 5, 6],
  },
  {
    name: "통합체계지원(IPS)",
    level: [5, 6, 7, 8],
  },
  {
    name: "방산 원가관리 실무",
    level: [4, 5, 6, 7, 8],
  },
  {
    name: "4차산업 기술의 군사적 응용",
    level: [4, 5, 6, 7, 8],
  },
  {
    name: "방산 계약",
    level: [2, 3, 4, 5, 6, 7, 8],
  },
  {
    name: "체계공학(SE)",
    level: [4, 5, 6, 7, 8],
  },
  {
    name: "방산 시험평가",
    level: [5, 6, 7, 8],
  },
  {
    name: "상호 운용성 및 S/W 개발 관리",
    level: [3, 4, 5, 6, 7, 8],
  },
  {
    name: "방산 수출",
    level: [5, 6, 7, 8],
  },
  {
    name: "무기체계 성능개량",
    level: [5, 6, 7, 8],
  },
  {
    name: "방산 원가관리 심화",
    level: [5, 6, 7, 8],
  },
  {
    name: "부품국산화 업체 역량강화",
    level: [4, 5, 6, 7],
  },
  {
    name: "국방 품질관리",
    level: [4, 5, 6, 7],
  },
  {
    name: "국방 표준화",
    level: [4, 5, 6],
  },
  {
    name: "부품 단종관리",
    level: [5, 6, 7, 8],
  },
  {
    name: "방산중소기업 컨설팅(기술)",
    level: [3, 4, 5, 6, 7, 8],
  },
  {
    name: "방산중소기업 컨설팅(경영)",
    level: [5, 6, 7, 8],
  },
  {
    name: "방산중소기업 컨설팅(행정)",
    level: [4, 5, 6, 7, 8],
  },
  {
    name: "방산중소기업 컨설팅(법률)",
    level: [4, 5, 6, 7, 8],
  },
  {
    name: "부품국산화 개발 컨설팅(소요제기)",
    level: [4, 5, 6, 7, 8],
  },
  {
    name: "부품국산화 개발 컨설팅(개발협약체결)",
    level: [5, 6, 7, 8],
  },
  {
    name: "부품국산화 개발 컨설팅(부품국산화 품목개발)",
    level: [4, 5, 6, 7, 8],
  },
  {
    name: "부품국산화 개발 컨설팅(시험평가)",
    level: [5, 6, 7, 8],
  },
  {
    name: "부품국산화 개발 컨설팅(부품국산화 인증)",
    level: [5, 6, 7, 8],
  },
  {
    name: "부품국산화 개발 컨설팅(규격화·목록화)",
    level: [4, 5, 6],
  },
];
