export const support_data = [
  {
    name: "대학 창업교육 체제 구축",
    content:
      "전국 대학이 창업 친화적인 제도 및 교육과정을 구축·운 영함으로써 창업을 희망하는 학내 구성원을 효과적으로 지원할 수 있도록, 우수대학 (권역별 거점대학)의 교육자 원 및 전문성을 공유·확산",
    period_target: 0,
    support_target: "2개 권역 각1개 대학을 수행대학으로 선정",
    period: [],
  },
  {
    name: "실험실 특화형 창업 선도대학 육성",
    content:
      "대학 실험실의 후속 R&D 및 BM 수립 고도화 지원 등을 통해 실험실 창업에 특화된 창업선도 대학 육성 및 기술창업 활성화",
    period_target: 0,
    support_target: "대학 및 창업유망 기술보유 실험실 (교수, 대학원생)",

    period: [],
  },
  {
    name: "데이터 활용 사업화 지원(DATA-Stars)",
    content:
      "데이터에 핵심 가치를 둔 데이터 활용 기반의 우수 서비스 및 비즈 니스 모델을 발굴하여 경쟁력을 갖춘 혁신기업으로 성장하도록 육성 지원",
    support_target: "데이터 기반 비즈니스 모델을 가진 7년 이내 창업기업",
    period_target: 3,
    period: [[2, 3]],
  },
  {
    name: "클라우드 기반 SW 개발환경 지원",
    content:
      "스타트업 및 예비창업자 제품· 서비스의 사업화를 위해 민간 클라우드 서비스(개발환경)를 사용할 수 있는 연간 720만원 상당의 바우처 지급과 사업화 단계에 필요한 사업화 컨설팅 제공",
    support_target:
      "30개 기업 (창업 3년 미만의 스타트업, 중소 SW기업 및 예비창업자)",
    period_target: 0,
    period: [[11, 12]],
  },
  {
    name: "K-Global 스타트업 공모전",
    content:
      "ICT 분야(인공지능, ICT 기반 비대면 등 미래형 신산업 분야 포함) 창의적이고 혁신적인 아 이디어를 공모·발굴하여, 상품 화·사업화 지원",
    support_target:
      "ICT분야 창의·혁신 적인 아이디어 및 우수 기술을 보유한 예비창업자 및 창업 초기기업",
    period_target: 0,
    period: [[4, 5]],
  },
  {
    name: "K-Global 액셀러레이터 육성",
    content:
      "ICT 분야에 특화된 액셀러레이 터의 글로벌 역량을 강화하여 유 망 스타트업의 발굴, 육성 및 투자유치 활동 전반을 지원",
    support_target:
      "벤처투자 촉진에 관한 법률 제24조에 따라 중소벤처기업부에 등록한 민간창업기획자 (단, 대한민국 국적자가 액셀러레이터 대표)",
    period_target: 0,
    period: [[2, 3]],
  },
  {
    name: "관광벤처사업 공모전",
    content: "관광분야에 특화된 맞춤형 창업 교육, 사업화, 판로개척 지원 등",
    support_target: "관광분야 예비창업자, 초기기업(~3년), 성장기업(3년~7년) 등",
    period_target: [1, 2],
    period: [[2, 3]],
  },

  {
    name: "관광 액셀러레이팅 지원사업",
    content:
      "관광산업에 특화된 액셀러 레이터와 연계한 사업화, 판로개척, 투자유치 지원 등",
    support_target: "관광분야 초기기업(~3년)",
    period_target: 1,
    period: [[2, 3]],
  },
  {
    name: "문화콘텐츠산업 기업육성 지원사업",
    content:
      "콘텐츠 분야 창작자부터 중기 스타트업까지 성장단계별 맞춤형 지원을 통한 창업 생태계 선순환 구축",
    support_target: "콘텐츠 스타트업 (각 사업별 참조)",
    period_target: 0,
    period: [[1, 3]],
  },
  {
    name: "문화예술 사회적 경제 서로:시작 지원 (창업)",
    content:
      "문화예술을 통한 사회문제 해결을 주제로 한 창업 아이디어 발굴 및 사업화 지원",
    support_target: "문화예술 사회적 목적 실현 아이디어를 가진 예비창업자(팀)",
    period_target: 0,
    period: [[1, 3]],
  },
  {
    name: "문화예술 사회적경제 서로:세움 지원 (초기)",
    content:
      "문화예술 사회적경제 초기기업 비즈니스 모델 구축을 통한 사업 안정화 지원",
    support_target: "설립 3년 미만 문화예술 사회적경제 조직",
    period_target: 1,
    period: [[1, 3]],
  },
  {
    name: "문화예술 사회적경제 서로:성장 지원 (성장기)",
    content:
      "문화예술 사회적경제 성장기 기업의 사업 도약 및 외부 자원 연계를 위한 역량 제고",
    support_target:
      "기업 성장과 투자유치를 목표로 하는 성장기 문화예술 사회적경제 조직",
    period_target: 1,
    period: [[1, 3]],
  },
  {
    name: "스포츠산업 예비 초기 및 창업도약 지원",
    content:
      "스포츠산업 유망 창업 아이디어를 보유한 예비창업자 및 혁신 기술 등을 보유한 7년 미만 창업자 대상 성공적인 창업 지원",
    support_target:
      "(예비초기) 예비~창업 3년 미만 기업 (창업도약) 3년~7년 미만 기업",
    period_target: [1, 2],
    period: [[2, 3]],
  },

  {
    name: "스포츠 액셀러레이팅 프로그램 지원",
    content:
      "투자유치·연계에 대한 전문성을 보유하고 직접 투자하는 창업기획자 (액셀러레이터)가 주관하는 스포츠 액셀러레이팅 프로그램 지원을 통해 스포츠융복합 창업기업의 성장과 투자유치 활성화",
    support_target: "창업 7년 미만 기업",
    period_target: 3,
    period: [[2, 3]],
  },
  {
    name: "스포츠산업 재창업 지원",
    content:
      "코로나19 확산·지속에 따른 폐업 증가 등으로, 폐업자 또는 재창업자 대상 기업 진단 후 맞춤형 재설계 프로그램 및 사업화 지원",
    support_target: "예비~3년미만 창업자 (폐업 경험 보유)",
    period_target: [0, 1],
    period: [[2, 3]],
  },
  {
    name: "예술기업 공모전<창업과정 지원>",
    content:
      "예술기반 창의적이고 혁신적인 창업 아이디어 발굴 및 시장 검증 기회 제공",
    support_target: "예술분야 창업 아이디어를 가진 예비창업자(팀)",
    period_target: 0,
    period: [[1, 3]],
  },
  {
    name: "예술기업 공모전<초기기업 사업기반 구축 지원>",
    content:
      "예술분야 초기기업의 사업모델 구축에서 투자까지 체계적 지원으로 예술기업 육성 및 자생력 제고",
    support_target: "예술분야 3년 이하 초기기업",
    period_target: 1,
    period: [[1, 3]],
  },
  {
    name: "예술기업 공모전<성장기업 사업도약 지원>",
    content:
      "예술분야 성장기업의 특화 사업모델 개발과 투자 연계 까지 체계적 지원",
    support_target: "예술분야 3년 이상 법인 기업",
    period_target: 2,
    period: [[1, 3]],
  },
  {
    name: "예술기업 공모전<글로벌 도약 지원>",
    content:
      "경쟁력 있는 예술기업·문화 예술 사회적경제 조직의 해외 진출 지원을 통한 글로벌 확장 견인과 예술한류 기반 및 예술 시장 성장 기회 마련",
    support_target: "해외 진출을 희망하는 예술기업 및 문화예술 사회적경제 조직",
    period_target: 3,
    period: [[1, 3]],
  },
  {
    name: "전통문화 청년창업 육성지원 사업",
    content: "청년들의 전통문화산업 진입 지원 및 분야 간 융합 촉진",
    support_target:
      "전통문화산업*에서 창업하고자 하는 만39세 이하 예비 창업자 및 39세 이하 3년이내 창업 기업 대표자 * 「문화산업진흥 기 본법」제2조제1호 자목 ‘전통적인 소 재와기법을 활용하 여 상품의 생산과 유통이 이루어지는 산업으로서 의상, 조형물, 장식용품, 소품 및 생활용품 등과 관련된 산업",
    period_target: 1,
    period: [[4, 5]],
  },
  {
    name: "농식품 기술창업 액셀러레이터 육성 지원",
    content:
      "농식품 분야에 전문성을 보유 하고 투자하는 액셀러레이터 육성 지원을 통해 농식품 기술 창업 기업의 성장과 투자유치 활성화",
    support_target: "예비창업자 및 농식품 분야 창업기업 (창업5년이내)",
    period_target: 2,
    period: [[3, 4]],
  },
  {
    name: "농식품 기술평가지원",
    content:
      "농식품 분야 우수 기술에 대한 기술평가로 벤처·창업 기업의 투자, 저리융자 등 기술금융 창출 여건 마련 지원",
    support_target:
      "농식품 분야 특허기술, 품종보호권 등 지식재산권 및 노하우를 보유한 벤처·창업기업",
    period_target: 1,
    period: [[1, 3]],
  },
  {
    name: "농식품 벤처 육성지원",
    content:
      "농식품 분야의 유망한 기술 기반 (예비)창업기업 대상으로 사업화자금 지원",
    support_target:
      "농식품 분야 예비창업자 및 창업기업, 첨단기술 분야 창업기업",
    period_target: 0,
    period: [[1, 2]],
  },
  {
    name: "농식품 크라우드 펀딩 활성화",
    content:
      "창업 초기에 필요한 자금을 적기에 마련할 수 있는 플랫폼을 구축 하여 농식품 기업 정보를 제공하고 소액의 자금 조달 활성화",
    support_target:
      "농업, 농촌, 식품 및 관련 분야 아이디어 혹은 기술력 등을 바탕으로 사업을 영위하는 농식품기업 또는 예비창업자",
    period_target: 0,
    period: [[2, 3]],
  },
  {
    name: "농식품 판로지원",
    content: "농식품 분야 벤처·창업기업의 판로확보 지원 및 유통채널 입점 지원",
    support_target: "농식품 분야 창업기업 (창업7년이내)",
    period_target: 3,
    period: [[1, 12]],
  },
  {
    name: "사업화 (제품화-인허가) 컨설팅 지원사업",
    content:
      "보건산업 분야 창업기업 보유 우수기술에 대하여 맞춤형 제품화·인허가 컨설팅 지원을 통한 사업화 및 시장진출 촉진",
    support_target: "창업 7년 이내 기업",
    period_target: 3,
    period: [[3, 4]],
  },
  {
    name: "에코스타트업",
    content:
      "녹색산업분야 유망 창업 아이템이 있는 예비창업자 및 초기창업 기업의 아이디어·기술의 사업",
    support_target: "녹색산업분야 * 예비창업자 및 초기창업기업 (창업7년미만)",
    period_target: 3,
    period: [[1, 2]],
  },
  {
    name: "2022년 대한민국 물산업 혁신창업 대전",
    content:
      "전국민, 물기업이 참가하는 대한민국 물산업 혁신 아이디어 경진대회로 창업기업 발굴‧ 지원을 통해 물산업의 저변을 강화하고 물산업 생태계 활성화 도모",
    support_target: "예비창업자 및 7년 이내 창업기업",
    period_target: 3,
    period: [[6, 7]],
  },
  {
    name: "사회적기업가 육성사업",
    content:
      "사회적 문제를 혁신적인 방법으로 해결하는 사회적기업가 육성을 위해 창업자금, 공간, 멘토링 등 창업의 전 과정을 지원",
    support_target: "창업 희망자, 미창업팀, 창업 2년이내 사업자",
    period_target: 1,
    period: [[11, 12]],
  },
  {
    name: "해양수산 창업투자 지원센터",
    content:
      "지역별 해양수산 창업투자 지원센터를 지정·운영하여 해양 수산분야 예비창업자 및 유망 기업에 대한 성장단계별 맞춤형 창업투자 지원",
    support_target: "해양수산분야 예비창업자 및 유망기업",
    period_target: 0,
    period: [[1, 12]],
  },
  {
    name: "해양신산업 인큐 베이팅 지원 사업",
    content:
      "해양수산업 발전을 위해 우수 기술을 보유한 예비창업자 및 창업기업 발굴·육성",
    support_target: "해양수산분야 예비창업자 및 창업기업",
    period_target: 0,
    period: [[1, 2]],
  },
  {
    name: "글로벌기업 협업 프로그램",
    content:
      "정부는 사업화에 소요되는 자금지원을 통해 창업기업의 성장동력을 제공하고 글로벌 기업은 기술코칭, 유통·판로 지원 등 특화서비스를 통해 해외진출 촉진",
    support_target: "업력 7년 이내 창업기업",
    period_target: 3,
    period: [[2, 3]],
  },
  {
    name: "글로벌 스타트업 육성",
    content:
      "글로벌 진출을 희망하는 창 업기업의 글로벌 진출 가능 성을 타진하고 그로벌 기업 으로서 경쟁령 함양 유도",
    support_target: "글로벌 진출을 희망하는 7년이내 창업기업",
    period_target: 3,
    period: [[2, 3]],
  },
  {
    name: "글로벌창업 사관학교",
    content:
      "우수한 사업화 아이디어를 보유한 D.N.A(Data, Network, AI) 분야 (예비)창업자에게 글로벌 수준의 기술교육· 보 육을 제공하여 글로벌 혁신 기술 스타트업으로 육성",
    support_target: "업력 3년 이하 D.N.A. 분야 (예비)창업기업",
    period_target: 1,
    period: [[1, 2]],
  },
  {
    name: "민관공동창업자 발굴육성사업",
    content:
      "성공벤처인 등이 주도하는 민간 투자사의 선별능력을 활용하여 발굴한 유망 기술창업팀의 사업화· 마케팅 자금지원 및 팁스타운 운영",
    support_target: "팁스(TIPS) R&D에 선정된 창업기업 중 업력 7년 이내 기업",
    period_target: 3,
    period: [[1, 2]],
  },
  {
    name: "비대면 스타트업 육성",
    content:
      "비대면 분야 유망한 (예비)창 업기업을 발굴하여 창업사업화 지원을 통해 글로벌 디지털 경제를 선도할 혁신적 기업 육성",
    support_target: "비대면 분야 예비창업자 및 7년 이내 창업기업",
    period_target: 3,
    period: [[1, 2]],
  },
  {
    name: "사내벤처 육성 프로그램",
    content:
      "대기업 등 민간의 혁신역량을 활용하여 창업기업(팀)의 사업화와 성장 지원을 통해 개방형 혁신 창업생태계 조성",
    support_target: "사내벤처팀 및 업력 3년 이내 분사창업기업",
    period_target: 1,
    period: [[2, 3]],
  },
  {
    name: "소재·부품·장비 스타트업100",
    content:
      "소재·부품·장비 산업의 기술 자립도 제고와 대·중견기업 의 수요 소재·부품에 대응할 수 있는 혁신적인 스타트업 발굴·육성",
    support_target: "업력 7년이내 소재·부품·장비 창업기업 (예비창업자 포함)",
    period_target: 3,
    period: [[2, 3]],
  },
  {
    name: "아기유니콘200 육성사업",
    content:
      "혁신적 사업모델과 성장성을 검증받은 유망 창업기업을 발굴, 글로벌 경쟁력을 갖춘 예비 유니콘기업(기업가치 1 천억 이상)으로 육성",
    support_target: "투자실적 (20억 이상 100억 미만)이 있는 업력 7년 이내 기업",
    period_target: 3,
    period: [[1, 3]],
  },
  {
    name: "예비창업패키지",
    content:
      "혁신적인 기술을 갖춘 예비 창업자에게 사업화 자금과 창업교육 및 멘토링 등을 지 원하는 예비창업단계 전용 프로그램",
    support_target: "예비창업자",
    period_target: 0,
    period: [[2, 3]],
  },
  {
    name: "장애인기업 시제품 제작지원",
    content:
      "초기단계 기술개발 비용지원을 통해 기업부담 절감 및 기술 사업화 기반을 제공하고, 유망한 아이디어의 상품화 지원을 통한 장애인기업 신제품 개발 및 기업 경쟁력 제고",
    support_target: "장애인 예비창업자 및 장애인기업",
    period_target: 0,
    period: [[2, 3]],
  },
  {
    name: "장애인 창업사업화 지원",
    content:
      "장애인 예비창업자 및 업종 전환 희망자에게 초기 창업 자금을 지원하여 사업화 기반 마련",
    support_target: "장애인 예비창업자 및 업종전환희망자, 장애인기",
    period_target: 0,
    period: [[4, 5]],
  },
  {
    name: "재도전 성공패키지",
    content:
      "성실 실패 (예비)재창업자에게 사업화자금 및 교육, 멘토링 등을 패키지식으로 지원하여, 사회적 자산의 사장 방지 및 재창업 성공률 제고",
    support_target:
      "예비 또는 재창업 3년 이내 기업의 대표 *TIPS-R, IP전략형은 재창업 7년 이내",
    period_target: [0, 1],
    period: [[1, 2]],
  },
  {
    name: "지역기반 로컬 크리에이터 활성화",
    content:
      "지역의 자연환경·문화적 자산을 소재로 창의성과 혁신을 통해 사업적 가치를 창출하는 로컬 크리에이터를 발굴·육성",
    support_target: "예비 창업자 또는 업력 7년 이내의 로컬크리에이터",
    period_target: [0, 1],
    period: [[2, 3]],
  },
  {
    name: "창업기업 지원 서비스 바우처 사업",
    content:
      "창업 3년 이내의 청년 창업자 에게 세무회계, 기술임치 등 서비스 바우처를 지원하여 사업 초기 안정적인 경영활동을 지원",
    support_target: "만 39세 이하 청년으로 창업 후 3년 이내 중소기업",
    period_target: 1,
    period: [[1, 2]],
  },
  {
    name: "창업도약패키지",
    content:
      "업력 3년 이상 7년 이내 창업 기업에 대해 사업모델 및 제품· 서비스 고도화에 필요한 사 업화 자금과 주관기관의 특화 프로그램을 지원하여 스케일 업 촉진",
    support_target: "업력 3~7년 이내 창업기업",
    period_target: [2, 3],
    period: [[2, 3]],
  },
  {
    name: "청년창업사관학교",
    content:
      "유망 창업아이템 및 혁신기술을 보유한 우수 창업자를 발굴 하여 창업사업화 등 창업 全 단계를 패키지 방식으로 일괄 지원하여 성공창업기업 육성",
    support_target: "만 39세 이하, 창업 3년 이내 기업",
    period_target: 1,
    period: [[1, 2]],
  },
  {
    name: "초기창업패키지",
    content:
      "창업지원역량을 보유한 주관 기관을 통해 업력 3년 이내 창업기업에 아이템 사업화를 위한 자금 및 창업기업 수요 기반의 맞춤형 프로그램을 제공하여 초기창업기업의 성장을 지",
    support_target: "업력 3년 이내 창업기업",
    period_target: 1,
    period: [[2, 3]],
  },
  {
    name: "혁신분야 창업 패키지(BIG3) 및 멘토링 지원",
    content:
      "미래 신성장동력인 BIG3 분야의 창업·벤처기업에 대한 기술 고도화 및 사업화, 멘토링 지원 등을 통해 글로벌 시장을 선도하는 핵심 BIG3 기업 육성",
    support_target:
      "BIG3 분야 (시스템반도체, 바이오헬스, 미래차) 창업 7년 이내 기업",
    period_target: 3,
    period: [[1, 2]],
  },
  {
    name: "K-스타트업 센터 사업",
    content:
      "세계적인 혁신허브인 미국, 인도 등 7개국에 진출할 국내 스타트업을 대상으로 현지 엑셀러레이팅 프로그램, 입 주공간 및 특화멘토링 제공",
    support_target: "해외진출을 희망하는 업력7년이내 창업기업",
    period_target: 3,
    period: [[2, 3]],
  },
  {
    name: "청년농업인 경쟁력제고사업",
    content:
      "농촌지역 고령화에 대응하여 청년농업인의 아디어와 신기술이 결합한 새로운 성공모델을 구축하여 영농 조기정착 및 농촌유입 유도",
    support_target: "만 18세이상 ~ 39세 이하 2년 이상 영농조사 청년농업인",
    period_target: 2,
    period: [[1, 2]],
  },
  {
    name: "스타트업 지식재산바우처 사업",
    content:
      "스타트업이 필요한 시기에 원하는 IP서비스를 선택하여 지원받을 수 있는 바우처를 제공하여 스타트업의 IP 경쟁력 강화",
    support_target: "창업 7년 미만, 매출 100억 미만 스타트업",
    period_target: 3,
    period: [[1, 2]],
  },

  {
    name: "민관협력기반ICT 스타트업육성사업",
    content:
      "정부와 민간이 ICT 기술 창업기업을 공동 발굴하고, 고성장 기업으로 도약할 수 있도록 민·관이 협력하여 성장 전주기를 지원",
    support_target: "민간 창업 프로그램내 ICT 스타트업 (창업 5년 이내)",
    period_target: 2,
    period: [[3, 4]],
  },
  {
    name: "ICT미래시장최적화 협업기술개발사업",
    content:
      "ICT혁신기업이 신시장 창출 동력 확보를 위한 유기적 협업을 통해 고성장 기업으로 도약할 수 있도록 시장・수요예측 기반 단계별 기 술개발을 지원하여 스타트업의 혁신성장 기술역량 강화",
    support_target: "ICT 스타트업 (주관연구개발기관 창업 7년 이내)",
    period_target: 3,
    period: [[11, 12]],
  },
  {
    name: "바이오헬스 투자 인프라 연계형 R&D",
    content:
      "바이오헬스 분야 기술 기반 초기 창업기업에 정부와 민 간이 공동으로 투자하고 국내 실험실 장비 등 우수한 인프라 연계를 통해 성공 잠재력이 있는 기술의 빠른 상용화 촉진",
    support_target: "창업 7년 이내 기업",
    period_target: 3,
    period: [[3, 4]],
  },
  {
    name: "해양수산 기술창업 Scale-up사업",
    content:
      "先 민간투자, 後 정부매칭’을 통해 성장가능성이 높은 창업 기업의 기술개발 지원",
    support_target: "해양수산 분야 창업기업",
    period_target: 0,
    period: [[1, 2]],
  },
  {
    name: "창업성장기술개발",
    content:
      "성장 잠재력을 보유한 창업 기업의 기술개발 지원을 통해 기술창업 활성화 및 창업기업의 성장 촉진",
    support_target: "업력 7년 이하이며 전년도 매출액 20억원 미만의 창업기업",
    period_target: 3,
    period: [[11, 12]],
  },

  {
    name: "메이커 스페이스 구축사업",
    content: "민간·공공기관 및 단체",
    support_target: "",
    period_target: 4,
    period: [[1, 2]],
  },
  {
    name: "발달장애인 특화사업장 구축사업",
    content:
      "발달장애인과 가족의 경제적 자립 및 돌봄 부담 완화를 위한 특화사업장 구축을 통 해, 기술교육 및 창업교육, 상품 제작 설비, 마케팅 등 을 통합 지원할 수 있는 창 업 기반 조성",
    support_target: "발달장애인과 가족(후견인)으로 구성된 예비창업자(팀)",
    period_target: 0,
    period: [[11, 12]],
  },
  {
    name: "장애인 창업보육실 운영",
    content:
      "우수한 창업아이템을 보유한 창업초기의 장애인기업 및 예비창업자를 대상으로 비즈 니스 공간 및 사무기기 지 원, 창업기업 지원정책 등 창업 관련 정보제공",
    support_target: "장애인 예비창업자 또는 창업 3년 미만의 장애인기업",
    period_target: [0, 1],
    period: [[1, 12]],
  },
  {
    name: "중장년 기술창업센터",
    content:
      "숙련된 경험·네트워크를 보 유한 중장년 (예비)창업자의 기술창업 활성화를 위한 창 업저변 확대",
    support_target: "만 40세 이상 (예비)창업자",
    period_target: 0,
    period: [[1, 12]],
  },
  {
    name: "창업보육센터 지원사업",
    content:
      "대학·연구소 등을 창업보육 센터로 지정하여 초기창업자 에게 사업공간, 경영·기술자문 등 창업기업에 성장기회를 제공",
    support_target: "창업보육센터 입주 (예비)창업자",
    period_target: 0,
    period: [[1, 12]],
  },
  {
    name: "창업존 운영",
    content:
      "유망 (예비)창업기업을 발굴 하여 입주공간 및 맞춤형 보육 프로그램 및 창업지원 인프라를 제공함으로써 창업기업의 성 장을 집중 지",
    support_target: "예비창업자 또는 7년 이내 창업기업",
    period_target: [0, 3],
    period: [[1, 12]],
  },

  {
    name: "창조경제혁신센터",
    content:
      "전국 17개 혁신센터를 지역별 창업 허브로 활용하여, 지역 창업 및 특화산업 활성화를 유도하고, 혁신성장과 일자리 창출을 도모",
    support_target: "예비창업자 및 창업 후 7년 이내 기업",
    period_target: [0, 3],
    period: [[1, 12]],
  },
  {
    name: "1인 창조기업 활성화",
    content:
      "1인 창조기업 창업을 촉진하고 성장기반을 조성하기 위해 사업공간(1인 창조기업 지원 센터), 마케팅, 판로개척, 투자 유치 등을 지원",
    support_target:
      "「1인 창조기업 육성에 관한 법률」제2조의 (예비) 1인 창조기업",
    period_target: 0,
    period: [[1, 12]],
  },

  {
    name: "학생 창업유망팀 300",
    content:
      "잠재력이 높은 전국의 학생 창업팀 300개를 선발하여, 성숙도에 따른 체계적 교육· 멘토링을 통해 스타트업으로 성장할 수 있도록 지원",
    support_target:
      "전국의 초·중·고등학생, 대학(원)생(휴학생 포함) 및 학교 밖 청소년 등 (단, 원격 대학 소속 재학생의 경우 참여를 제한함)",
    period_target: 0,
    period: [[4, 5]],
  },
  {
    name: "공공기술기반 시장연계 창업탐색 지원",
    content:
      "이공계 대학원생 등 연구자 중심의 실험실창업탐색팀 대상 국내·외 실전창업탐색교육(I-Corps) 및 권역별 거점대학을 통한 창업 보육·사업화 프로그램 제공",
    support_target:
      "대학(원)생, 박사후연구원 등으로 구성된 (예비)실험실 창업팀",
    period_target: 0,
    period: [[2, 3]],
  },
  {
    name: "창업이민인재양성 프로그램",
    content:
      "법무부장관 및 중기부장관이공동으로 지정하는 ‘글로벌창업이민센터’에서 운영하는 표준화된 교육 프로그램",
    support_target: "기술창업을 희망하는 국내 체류 외국인 창업예정자",
    period_target: 0,
    period: [[3, 4]],
  },
  {
    name: "공간정보 창업기업 투자유치전략 교육",
    content:
      "공간정보 기반 융·복합 창업 기업 투자전략 교육을 통한 역량강화와 모의IR 발표회를 통한 투자기회 제공",
    support_target: "창업 7년 이내 기업",
    period_target: 3,
    period: [[6, 7]],
  },
  {
    name: "기업가정신기반 구축 및 확산",
    content:
      "도전, 창조, 혁신의 기업가정신 생태계 구축, 다양한 기업가 정신 인프라 구축 및 문화조성, 창업과 취업의 균형성장 및 고용시장의 유연성 확보",
    support_target:
      "기업가정신 교육자 (현직 교사, 교수), 취･창업취약계층 및 일반국민",
    period_target: 0,
    period: [[1, 12]],
  },
  {
    name: "스타트업 AI 기술 인력 양성",
    content:
      "디지털 전환 가속화에 따른 인공지능 기술인력 수요급증에 따라 청년 구직자 전용 집중 교육을 제공하고 인공지능 실무 기술 인력을 양성하여 청년인재와 혁신 벤처·스타 트업 연계",
    support_target: "만 39세 이하의 청년(학력·전공 무관)",
    period_target: 0,
    period: [[1, 2]],
  },
  {
    name: "신사업창업사관 학교",
    content:
      "전국에 소상공인 창업을 지원 하는 플랫폼인 신사업창업사관 학교를 설치·운영하여 신사업 등 유망 아이디어와 아이템을 보유한 소상공인의 준비된 창업 촉진",
    support_target: "예비 창업자",
    period_target: 0,
    period: [[2, 3]],
  },
  {
    name: "실전창업교육",
    content:
      "(예비)창업자를 대상으로 교 육, 멘토링 등을 통해 비즈 니스 모델을 구체화하고 최 소요건 제품 제작, 고객반응 조사 등을 지원하여 비즈니 스 모델 검증 및 보완",
    support_target: "혁신적인 아이디어를 보유한 (예비)창업자",
    period_target: 0,
    period: [
      [1, 2],
      [6, 7],
    ],
  },
  {
    name: "장애인 맞춤형 창업 교육",
    content:
      "장애인 특성을 반영한 창업에 필요한 종합교육을 제공하여, 창업 유망 아이템을 보유한 장애인에게 맞춤 지원으로 창업 촉진",
    support_target: "장애인 예비창업자 및 업종전환 희망자",
    period_target: 0,
    period: [[1, 12]],
  },
  {
    name: "청소년 비즈쿨",
    content:
      "청소년을 대상으로 기업가정신 함양 및 모의 창업교육을 통해 꿈, 끼, 도전정신, 진취성을 갖춘 ‘융합형 창의인재’ 양성",
    support_target:
      "｢초･중등교육법｣ 제2조에 따른 초등학교, 중학교 및 고등학교, ｢영재교육진흥법｣ 제6조에 따른 영재학교, ｢학교 밖 청소년 지원에 관한 법률｣ 제12조의 학교 밖 청소년 지원센터 및 ｢초･중등교육법 시행령｣ 제54조에 따라 지정된 대안교육 위탁교육기관",
    period_target: 0,
    period: [[1, 2]],
  },
  {
    name: "지식재산기반 차세대영재기업인 육성사업",
    content:
      "창의성이 뛰어난 소수정예의 발명영재(중학생)을 선발하여 미래 신성장 산업을 창출할 지식재산기반 영재기업인으로 육성",
    support_target: "중학교 1~3학년 또는 그에 준하는 연령 (만13~15세)의 청소년",
    period_target: 0,
    period: [[9, 10]],
  },

  {
    name: "K-Global 창업멘토링 (ICT 혁신기업 멘토링)",
    content:
      "선배 벤처기업인들의 풍부한 경험과 노하우를 바탕으로 ICT 분야 유망 창업·벤처기업의 기술·경영 애로사항을 진단하고 해결방안을 제시하는 창업멘토링 프로그램",
    support_target: "ICT 및 4차산업혁명 분야 예비창업자 , 7년 이내 창업기",
    period_target: [0, 3],
    period: [
      [1, 2],
      [6, 7],
    ],
  },
  {
    name: "농식품 벤처창업 인턴제 사업",
    content:
      "농식품 분야 벤처・창업기업 에서의 실습을 통해 청년 예비 창업자의 경영,마케팅, 제품 기술 등 현장 실무지식 습득 지원",
    support_target:
      "만 19세 이상 39세 이하의 농식품 분야 청년 예비창업자(멘티) 및 매출액 1억원 이상, 상시근로자 3인 이상의 농식품 분야 벤처・창업기업(멘토)",
    period_target: 0,
    period: [[3, 4]],
  },
  {
    name: "농식품 벤처 창업센터",
    content:
      "농산업·식품 분야 기술을 보유한 (예비)창업자를 대상으로 맞춤형 창업지원을 통한 창업성공률 제고 및 일자리 창출",
    support_target: "농식품 분야 예비창업자 및 창업 기업 (창업 7년 이내)",
    period_target: 0,
    period: [[1, 12]],
  },
  {
    name: "특허전략 컨설팅 지원사업",
    content:
      "보건산업 분야 창업기업 및 연 구자를 대상으로 해당기술을 강하게 보호할 수 있는 특허전 략 및 R&D 방향 제시",
    support_target: "창업 7년 이내 기업",
    period_target: 3,
    period: [[3, 4]],
  },
  {
    name: "공간정보 창업기업 법률자문 지원",
    content:
      "공간정보 기반 융·복합 창업기업의 지식재산권 출원·등록, 규제샌드박스, 투자 및 근로 계약 등 각종 법률문제 해결 지원",
    support_target: "창업 7년 이내 기업",
    period_target: 3,
    period: [[5, 6]],
  },
  {
    name: "공간정보 창업기업 컨설팅",
    content:
      "공간정보 기반 융·복합 창업기업에 대한 맞춤형 컨설팅을 통해 비즈니스 모델 설계 및 개선 등 조속한 초기 안정과 성공률 제고",
    support_target: "창업 7년 이내 기업",
    period_target: 3,
    period: [[4, 5]],
  },
  {
    name: "여성벤처창업케어 프로그램",
    content:
      "유망한 여성벤처기업 신규 출현과 기존 여성벤처기업의 경영혁신 역량 강화를 통해 여성벤처업계 활성화",
    support_target: "여성예비창업자",
    period_target: 0,
    period: [[2, 3]],
  },
  {
    name: "민간협력 여성 벤처스타트업 육성지원사업",
    content:
      "여성 스타트업을 집중 발굴·육성 하는 엑셀러레이터를 양성하여 초기 여성 스타트업 성장지원",
    support_target: "7년 이내 초기 여성 스타트업",
    period_target: 3,
    period: [[2, 3]],
  },
  {
    name: "IP 나래 프로그램",
    content:
      "창업기업이 지식재산(IP) 역량 강화를 통해 시장에서 경쟁력을 높이고, 지속성장 가능한 기업이 되도록 지식재산 전문 컨설팅 지원",
    support_target:
      "기술을 보유한 중소기업으로 업력 7년 이내, 또는 전환창업 후 5년 이내",
    period_target: [2, 3],
    period: [
      [2, 3],
      [6, 7],
    ],
  },
  {
    name: "IP디딤돌프로그램",
    content:
      "예비창업자의 창의적인 아이 디어를 지식재산 기반 사업 아이템으로 고도화하고, 창업 까지 연계될 수 있도록 지원하는 혁신형 창업 유도 프로그램",
    support_target: "예비창업자",
    period_target: 0,
    period: [[1, 11]],
  },

  {
    name: "농식품 창업 콘테스트",
    content:
      "농식품 분야 우수한 벤처창업 기업을 발굴하고 제품 홍보 및 투자유치 기회를 제공하여 창업 붐 조성",
    support_target: "예비창업자 및 농식품 분야 창업기업 (창업 7년 이내)",
    period_target: [0, 3],
    period: [[5, 6]],
  },
  {
    name: "환경창업대전",
    content:
      "대국민 참여형 공모를 통하여 환경문제 해결 등 유망 창업 아이템을 발굴·지원하여 녹색 산업 혁신성장 지원",
    support_target:
      "환경분야 예비창업자 및 창업기업 (업력 7년미만)을 포함한 전국민",
    period_target: [0, 3],
    period: [[4, 5]],
  },
  {
    name: "해양수산 창업콘테스트",
    content:
      "해양수산분야 예비 창업자 및 창업기업의 유망 창업 아이 템을 발굴 및 지원하여 해양 수산 산업 성장 기반 구축",
    support_target: "해양수산분야 예비 창업자 및 창업 7년 이내 기업",
    period_target: [0, 3],
    period: [[6, 7]],
  },
  {
    name: "대·스타 해결사 플랫폼",
    content:
      "대기업(공공기관·선배벤처 포함)과 스타트업이 협업이 필요한 사업,기술을 상호 제안, 해결 하는 새로운 비즈니스 모델 개발",
    support_target: "예비창업지(팀) 또는 공고일 기준 업력 7년 이내 창업기업",
    period_target: [0, 3],
    period: [[2, 6]],
  },
  {
    name: "도전! K-스타트업",
    content:
      "중기부, 교육부, 과기부, 국방부 등 범부처 합동으로 창업경진 대회를 개최하여 유망 (예비) 창업자 발굴·포상 및 창업지원",
    support_target: "예비창업자(팀) 또는 7년 이내 창업기업",
    period_target: [0, 3],
    period: [[1, 2]],
  },
  {
    name: "스타트업 해외 전시회 지원",
    content:
      "국내 스타트업 정책을 대표 하는 ‘K-Startup’ 브랜드를 활용하여 국가통합관 조성하여 전시회에 참여하는 혁신 스타 트업의 브랜드 가치 제고 및 적극 홍보지원",
    support_target: "7년 이내 창업기업 중, 각 전시회별 지원요건을 충족하는 자",
    period_target: 3,
    period: [[1, 2]],
  },
  {
    name: "장애인 창업아이템 경진대회",
    content:
      "우수한 창업아이템 및 유망 아이디어를 보유한 (예비)창 업자를 발굴‧시상하여 장애 인의 창업 촉진",
    support_target: "장애인 예비창업자 및 창업 7년 미만의 장애인기업",
    period_target: [0, 3],
    period: [[2, 3]],
  },
  {
    name: "여성창업경진대회",
    content:
      "(예비)여성 창업자들의 창의 적이고 우수한 창업아이템을 조기에 발굴·육성하고, 여성의 창업분위기를 조성하여 적극 적인 창업을 지원",
    support_target: "여성 예비창업자 및 창업 후 5년 미만의 여성기업",
    period_target: [0, 2],
    period: [[1, 4]],
  },
  {
    name: "컴업(COMEUP) 2022",
    content:
      "건강하고 활기찬 국내 창업 생태계를 전 세계에 소개하고, 글로벌 스타트업, VC, 창업 관계자 등 글로벌 창업생태계와 교류하며 협력을 강화하는 기회의 장 마련",
    support_target: "국내외 스타트업 및 예비 창업기업",
    period_target: 0,
    period: [[1, 2]],
  },
  {
    name: "K-스타트업 그랜드 챌린지",
    content:
      "해외 우수 스타트업의 국내 유입 및 아시아 시장 진출을 지원하고 한국을 아시아 최 고의 스타트업 비즈니스 허 브로 육성",
    support_target: "외국 국적을 보유한 예비창업자 및 7년 이내 창업기업",
    period_target: [0, 3],
    period: [[2, 3]],
  },
  {
    name: "산림분야 청년창업경진대회",
    content:
      "산림분야 청년 창업 분위기를 확산하고 실전 창업 보육 프로 그램 및 캠프를 운영하여 청년 유입을 통한 산림분야 잠재력 발굴로 산림산업 활력 촉진",
    support_target: "산림분야 창업에 관심 있는 청년 및 대학생",
    period_target: 0,
    period: [[3, 4]],
  },

  {
    name: "일자리창출촉진 자금",
    content:
      "일자리 창출 우수기업, 인재 육성기업 등에 대한 정책자금을 신속·우선·집중 지원하여 중소 기업의 고용창출역량 제고",
    support_target:
      "업력 7년 미만의 일자리 창출 우수기업 및 정부 주요 인재육성 사업 참여기업",
    period_target: 3,
    period: [[1, 12]],
  },
  {
    name: "창업기반지원자금",
    content:
      "기술력과 사업성은 우수하나 자금이 부족한 창업 초기 중 소벤처기업의 창업을 활성화 하고 고용 창출 도모",
    support_target: "업력 7년 미만인 중소기업 및 중소기업을 창업하는 자",
    period_target: 3,
    period: [[1, 12]],
  },
  {
    name: "귀산촌인 창업 및 주택구입지원",
    content:
      "귀산촌인이 안정적으로 산촌에 정 착할 수 있도록 창업 및 주거공간 마련을 위한 정착자금 지금하여 임 업인을 확대하고 사유림경영활성화 도모",
    support_target: "만 65세 이하 귀산촌인 (5년 미만)",
    period_target: 2,
    period: [[2, 3]],
  },

  {
    name: "국방 무인기초 내열엔진소재 개발사업(R&D)",
    content:
      "국내 독자 엔진설계 및 엔진구성품, 특수 소재 등의 개발을 통해 국방 무인항공기체계에 필요한 5,000 lbf(파운드포스)*급 무인항공기용 저바이패스비 완제터보팬 엔진과 후속 파생형 터보팬엔진 개발기반 확보 * 힘의 단위, 전투기 엔진 15,000~25,000lbf, 민항기 엔진 40,000~50,000lbf 수준",
    support_target:
      "기업, 대학, 정부출연(연), 국공립연구기관, 전문생산기술연구소, 연구조합, 사업자단체, 협회 및 기타 산업기술혁신촉진법에 의한 산업기술개발사업 실시기관",
    period_target: 0,
    period: [[1, 2]],
  },
  {
    name: "산업기술(R&D) 연구기획사업",
    content:
      "주력산업 고도화, 신산업 창출 등을 위한 산업부 핵심정책 및 정부 R&D 투자방향에 적합한 신규 R&D 사업의 사전 기획연구 지원",
    support_target:
      "기업, 대학, 연구기관, 연구조합, 사업자단체, 의료기관 등 산업기술혁신촉진법 제11조 제2항 및 같은 법 시행령 제11조, 산업기술혁신사업 공통 운영요령 제2조제1항제3호, 제4호 및 제4의2호, 9의2부터 9의4에 해당하는 기관 ○ 주관연구개발기관이 기업인 경우는 접수마감일 현재 법인사업자이어야 함 ○ 외국 소재 기관(기업, 대학 및 연구소 등)의 경우도 공동연구개발기관으로 사업 참여 가능함",
    period_target: 0,
    period: [
      [3, 4],
      [9, 10],
    ],
  },
  {
    name: "산업기술 알키미스트 프로젝트",
    content:
      "10~20년 후 산업의 판도를 바꿀 수 있는 경제・사회적 파급효과가 큰  도전적・혁신적 핵심원천기술개발을 통해 새로운 시장 및 산업영역 창출",
    support_target:
      "국가연구개발사업 관련 규정에 의거 주관연구기관 및 연구책임자로서 신청가능한 기관 및 연구자 ○ 대학, 국･공립/출연(연) 및 산업체 등(단, 주관기관은 비영리기관만 가능)",
    period_target: 0,
    period: [[1, 2]],
  },
  {
    name: "산업일자리 고도화 기술개발사업",
    content:
      "○ 산업의 지능화, 노동인구의 감소 등 급변하는 산업 환경에 대응하여 D.N.A. 핵심기술을 활용하여 산업 일자리의 생산성 향상 및 고부가가치 일자리 창출 - 산업 내 가속화되는 디지털전환 기술 활용, 「작업자 중심 제조환경구축」 지원 기술개발을 통한 산업일자리고도화* 실현 * ①산업지식 디지털자산화, ②작업업무 생산성·편의성 향상, ③노동이동 유연화 등 - 디지털 전환 기술 기반의 산재다발 제조업종별 제조안전기술개발을 통해 제조업 인력의 안전한 일터 조성 및 제조 경쟁력 향상 지원",
    support_target:
      "기업, 대학, 정부출연(연), 국공립연구기관, 전문생산기술연구소, 사업자단체, 기타 산업기술혁신촉진법에 의한 산업기술개발사업 실시기관 등",
    period_target: 0,
    period: [[3, 4]],
  },
  {
    name: "소재부품 기술개발",
    content:
      "제조업 글로벌 경쟁력 제고를 위하여 소재의 해외의존도 해소, 기술고도화 및 미래시장 선점을 위한 소재·부품기술 개발 지원",
    support_target:
      "○ 소재·부품전문기업 등의 육성에 관한 특별조치법 시행령 제2조(소재·부품의 범위)에 해당되는 소재·부품 업종분야 * 소재업종 : 1차 금속, 화합물·화학, 고무·플라스틱, 비금속 광물, 섬유 * 부품업종 : 금속가공, 일반기계, 전기장비, 전자, 정밀기기, 수송기계",
    period_target: 0,
    period: [[1, 2]],
  },
  {
    name: "시장선도를 위한 한국 주도형 K-sensor 기술개발(R&D)",
    content:
      "주력산업의 데이터 수집·처리에 필요한 센서 기술개발과 센서산업 생태계 구축을 통한 전주기 지원체계 마련",
    support_target:
      "국가연구개발사업 관련 규정에 의거 신청 가능한 기관 및 연구자 ○ 대학, 국·공립/출연(연) 및 산업체 등",
    period_target: 0,
    period: [[1, 2]],
  },
  {
    name: "범부처 연계형 기술사업화 이어달리기",
    content:
      "과기정통부, 중기부 등 각 부처에서 개발된 우수기술의 사업화 지원을 통해 사업화 성공률 제고 및 중소‧중견기업의 신산업·신시장 창출 촉진",
    support_target:
      "① 공고일 기준 최근 5년 이내 각 부처 R&D사업을 통해 기술개발을 완료하였으며, 최종평가결과 성공 판정을 받은 기업 * 年 2억 원 이상의 R&D사업 ② 최근 5년 이내 국방과학연구소로부터 기술이전 계약체결을 완료한 기업 * 국방과학연구소로부터 기술이전 확인 및 추천을 받은 기업에 한함 * 국방 분야의 경우, 보안 등의 사유로 전문기관(국방과학연구소)에서 민간 활용이 가능하다고   확인을 받은 기술 보유기업만 신청 ③ 상기 ① 또는 ②에 해당하는 중소․중견기업이 동 사업에 사업화 개발을 신청하고자 하는 기술이 TRL 7∼8단계에 해당하는 기술로 신산업ㆍ신시장 5대 영역, 25대 전략투자분야, 한국형 뉴딜분야 및 최근 산업 이슈 분야에 해당하는 경우",
    period_target: 2,
    period: [[2, 3]],
  },
  {
    name: "민군기술협력사업",
    content:
      "○ 군사 부문과 비군사 부문 간의 기술협력이 강화될 수 있도록 관련 기술에 대한 연구개발을 촉진하고 규격을 표준화하며 상호간 기술이전을 확대함으로써 산업경쟁력과 국방력을 강화",
    support_target:
      "민·군겸용기술개발사업(응용연구/시험개발) ○ 수출, 시장규모 확대, 경제성 및 파급효과가 기대되며 민·군 양 부문에 공통으로 활용될 수 있는 기술 개발에 지원하는 사업 - 민과 군에서 공통적으로 활용 가능한 소재, 부품, 공정 및 S/W 등의 기술 - 민‧군기술협력사업 16대 중점추진분야 해당 기술 ※ 레이다, 전자광학/IR, 항법, 레이저, 소나 센서, 재난/전장정보 가시화, 차세대 통신 네트웍, 지상 무인/자율, 해양 무인/자율, 항공 무인/자율, 차세대 에너지, 이차전지/연료전지, 웨어러블 스마트 기기, 생화학물질 및 방사능 탐지/식별, 복합재료, 세라믹 재료",
    period_target: 0,
    period: [[3, 12]],
  },
];
